
<? view('layouts.header', ['page' => 'news']); ?>

<nav>
    <ul class="pagination">
        <li>
            <a href="#" aria-label="Previous">
                <span aria-hidden="true">&laquo;</span>
            </a>
        </li>
        <li><a href="#">1</a></li>
        <li><a href="#">2</a></li>
        <li><a href="#">3</a></li>
        <li><a href="#">4</a></li>
        <li><a href="#">5</a></li>
        <li>
            <a href="#" aria-label="Next">
                <span aria-hidden="true">&raquo;</span>
            </a>
        </li>
    </ul>
</nav>


<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">Далекий надир глазами современников</h3>
    </div>
    <div class="panel-body">
        Прямое восхождение меняет реликтовый ледник. Большая Медведица оценивает секстант. Hатpиевые атомы
        предварительно были замечены близко с центром других комет, но уравнение времени недоступно представляет
        собой апогей.
        Небесная сфера представляет собой непреложный Тукан. Натуральный логарифм сложен. Эклиптика, как бы
        это ни казалось парадоксальным, доступна....

        <button type="button" class="btn btn-default">Подробнее</button>
    </div>
</div>


<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">Далекий надир глазами современников</h3>
    </div>
    <div class="panel-body">
        Прямое восхождение меняет реликтовый ледник. Большая Медведица оценивает секстант. Hатpиевые атомы
        предварительно были замечены близко с центром других комет, но уравнение времени недоступно представляет
        собой апогей.
        Небесная сфера представляет собой непреложный Тукан. Натуральный логарифм сложен. Эклиптика, как бы
        это ни казалось парадоксальным, доступна....

        <button type="button" class="btn btn-default">Подробнее</button>
    </div>
</div>

<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">Далекий надир глазами современников</h3>
    </div>
    <div class="panel-body">
        Прямое восхождение меняет реликтовый ледник. Большая Медведица оценивает секстант. Hатpиевые атомы
        предварительно были замечены близко с центром других комет, но уравнение времени недоступно представляет
        собой апогей.
        Небесная сфера представляет собой непреложный Тукан. Натуральный логарифм сложен. Эклиптика, как бы
        это ни казалось парадоксальным, доступна....

        <button type="button" class="btn btn-default">Подробнее</button>
    </div>
</div>


<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">Далекий надир глазами современников</h3>
    </div>
    <div class="panel-body">
        Прямое восхождение меняет реликтовый ледник. Большая Медведица оценивает секстант. Hатpиевые атомы
        предварительно были замечены близко с центром других комет, но уравнение времени недоступно представляет
        собой апогей.
        Небесная сфера представляет собой непреложный Тукан. Натуральный логарифм сложен. Эклиптика, как бы
        это ни казалось парадоксальным, доступна....

        <button type="button" class="btn btn-default">Подробнее</button>
    </div>
</div>


<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">Далекий надир глазами современников</h3>
    </div>
    <div class="panel-body">
        Прямое восхождение меняет реликтовый ледник. Большая Медведица оценивает секстант. Hатpиевые атомы
        предварительно были замечены близко с центром других комет, но уравнение времени недоступно представляет
        собой апогей.
        Небесная сфера представляет собой непреложный Тукан. Натуральный логарифм сложен. Эклиптика, как бы
        это ни казалось парадоксальным, доступна....

        <button type="button" class="btn btn-default">Подробнее</button>
    </div>
</div>


<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">Далекий надир глазами современников</h3>
    </div>
    <div class="panel-body">
        Прямое восхождение меняет реликтовый ледник. Большая Медведица оценивает секстант. Hатpиевые атомы
        предварительно были замечены близко с центром других комет, но уравнение времени недоступно представляет
        собой апогей.
        Небесная сфера представляет собой непреложный Тукан. Натуральный логарифм сложен. Эклиптика, как бы
        это ни казалось парадоксальным, доступна....

        <button type="button" class="btn btn-default">Подробнее</button>
    </div>
</div>


<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">Далекий надир глазами современников</h3>
    </div>
    <div class="panel-body">
        Прямое восхождение меняет реликтовый ледник. Большая Медведица оценивает секстант. Hатpиевые атомы
        предварительно были замечены близко с центром других комет, но уравнение времени недоступно представляет
        собой апогей.
        Небесная сфера представляет собой непреложный Тукан. Натуральный логарифм сложен. Эклиптика, как бы
        это ни казалось парадоксальным, доступна....

        <button type="button" class="btn btn-default">Подробнее</button>
    </div>
</div>

<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">Далекий надир глазами современников</h3>
    </div>
    <div class="panel-body">
        Прямое восхождение меняет реликтовый ледник. Большая Медведица оценивает секстант. Hатpиевые атомы
        предварительно были замечены близко с центром других комет, но уравнение времени недоступно представляет
        собой апогей.
        Небесная сфера представляет собой непреложный Тукан. Натуральный логарифм сложен. Эклиптика, как бы
        это ни казалось парадоксальным, доступна....

        <button type="button" class="btn btn-default">Подробнее</button>
    </div>
</div>



<nav>
    <ul class="pagination">
        <li>
            <a href="#" aria-label="Previous">
                <span aria-hidden="true">&laquo;</span>
            </a>
        </li>
        <li><a href="#">1</a></li>
        <li><a href="#">2</a></li>
        <li><a href="#">3</a></li>
        <li><a href="#">4</a></li>
        <li><a href="#">5</a></li>
        <li>
            <a href="#" aria-label="Next">
                <span aria-hidden="true">&raquo;</span>
            </a>
        </li>
    </ul>
</nav>



<? view('layouts.footer'); ?>